PROFILE = [
    'профиль',
    'мой профиль',
    'обо мне',
]

CHANGE_NAME = [
    'поменять имя',
    'изменить имя',
]

CHANGE_CITY = [
    'указать или изменить город',
    'указать город',
    'поменять город',
    'изменить город',
]

DIARY = [
    'ежедневник',
    'мои задачи',
]

ADD_TASK = [
    'добавить задачу',
    'добавить ещё задачу',
    'внести задачу',
]

CHANGE_TASK = [
    'изменить задачу',
    'поменять задачу',
]

DELETE_TASK = [
    'удалить задачу',
]

MAIN_MENU = [
    'главное меню',
    'меню',
]

WEATHER_NOW = [
    'погода',
]

WEATHER_5_DAYS = [
    'погода на 5 дней',
]

SEARCH = [
    'поиск',
    'найти',
    'найти еще',
    'найти ещё',
]

GAMES = [
    'игры',
    'поиграть',
    'поиграть',
]

WORDLE_GAME = [
    'вордли',
]
